LEXICON: dict[str, str] = {
    'derived_styles_ambient': 'Производные стили',
    'backward': 'Назад',
    'play': 'Прослушать',
    'main_menu': 'Главное меню',
    '/start': '<b>Привет, читатель!</b>\n\nЭто бот, в котором '
              'ты можешь узнать историю практически любого музыкального жанра, '
              'и конечно немного послушать! "\n\nЧтобы посмотреть список доступных '
              'команд - набери /help',
    '/help': '<b>Это бот-мини энциклопедия</b>\n\nДоступные команды:\n\n/beginning - '
             'перейти в главное меню\n/continue - продолжить '
             'чтение\n/bookmarks - посмотреть список закладок\n/help - '
             'справка по работе бота\n\nЧтобы сохранить закладку - '
             'нажмите на кнопку с номером страницы\n\n<b>Приятного чтения!</b>'}


LEXICON_COMMANDS: dict[str, str] = {
    '/beginning': 'В начало',
    '/help': 'Справка по работе бота'}